Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1120_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámedikki Nuoraidráđđi ohcá mearreáigásaš prošeaktabargi
sms: Sääʹmteeʹǧǧ nuõrisuåvtõs ååcc mieʹrräiggsaž projeʹktt-tuâjjla

source: áigodahkii 1.11.2015–31.1.2016, dahje soahpamuša mielde.
sms: äigga 1.11.2015–31.1.2016, leʹbe suåppmõõžž mieʹldd.

source: Nuoraidráđđi lea ožžon sierraruhtadeami Oahppoofelaš-prošeavtta ollašuhttima várás.
sms: Nuõrisuåvtõs lij vuäǯǯam pååđteäggtõzz Oahppoofelaš-haʹŋǩǩõõzz čõõđtem diõtt.

source: Prošeavtta ulbmilin lea čielggadit, main surggiin leat dál ja boahtteáiggis bargosajit sámiid ruovttuguovllus, main surggiin lea dárbu sámegielat bargiide ja makkár bargguid sáhttá bargat ollásit gáiddusin.
sms: Haŋǩǩõõzz mieʹrren lij čiõʹlǧǧeed, koin ämmatvuuʹdin liâ ååʹn da pueʹttiääiʹjest tuâjjpääiʹǩ säʹmmlai dommvuuʹdest, koin ämmatvuuʹdin lij tarbb sääʹmǩiõllsaž tuâjjlaid da nõõnnallšem tuâjaid vuäitt tuejjeed vooʹps kuŠǩǩentuejjeemnalla.

source: Prošeaktabargi bargun lea dahkat ovddabealde máinnašuvvon čielggadusa.
sms: Projeʹktt-tuâjjla tuâjjan lij tuejjeed ooudbeäʹlnn peäggtum čiõlǥtõs.

source: Čielggadusas deaddiluvvo Oahppoofelaš-infogihppa, maid juohkit nuoraide.
sms: Čiõlǥtõõzzâst tieʹddtet Oahppoofelaš-infovihkk, kååʹtt jueʹjjet nuõrid.

source: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 19.10.2015 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár dahje Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: 19.10.2015 čiâss 16.00 räjja Sajos, 99870 Aanar leʹbe Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lassidieđuid barggus addá nuoraidčálli Kaisa Tapiola-Länsman, tel. 010 839 3134.
sms: Lââʹssteâđaid tuâjast oudd nuõripiisar Kaisa Tapiola-Länsman, teʹl. 010 839 3134.

source: Sámediggái sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi ja nuoraidráđđái www.samediggi.fi/nuorat.
sms: Sääʹmtegga vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da nuõrisuåvtõʹsse www.samediggi.fi/nuorat.

source: Anáris 29.9.2015 Sámediggi
sms: Aanrest 29.9.2015 Sääʹmteʹǧǧ
